export const cardList = [
  {
    id: 1,
    theme: "Новый год",
    title: "Купить ёлку",
    date: "26.12.2025",
    status: "Тестирование",
  },
  {
    id: 2,
    theme: "Новый год",
    title: "Подготовить подарки",
    date: "30.12.2025",
    status: "В работе",
  },
  {
    id: 3,
    theme: "Здоровье",
    title: "Записаться к врачу",
    date: "12.01.2026",
    status: "Нужно сделать",
  },
  {
    id: 4,
    theme: "Здоровье",
    title: "Сходить в аптеку",
    date: "24.01.2026",
    status: "Готово",
  },
  {
    id: 5,
    theme: "Ремонт",
    title: "Купить штукатурку",
    date: "15.02.2026",
    status: "Без статуса",
  },
  {
    id: 6,
    theme: "Ремонт",
    title: "Подготовить стены",
    date: "05.01.2026",
    status: "В работе",
  },
];